<%@ page language="java" pageEncoding="UTF-8" contentType="text/html;charset=utf-8"%>
<%@include file="/common/taglib.jsp"%>

<div class="sample-title">1.<span style="padding-left: 10px;">有机化合物</span></div>
<div class="info">
一般来说，有机化合物是任何一种包含一个碳原子的化合物，最简单的有机化合物包含氢和碳，这些被称为为碳氢化合物（HC）。在空气净化行业，碳氢化合物是多数人熟悉的，特别是对空气污染治理者来说，然而，大多数人不知道的是烃这个词对在机化学领域是一个很广泛的定义。在大多数空气净化文献中通常意味着，当碳氢化合物被提到时，是指纯粹的碳氢化合物（即那些只完全由氢和碳原子组成的化合物），事实上有机化合物可以划分为很多类。
</div>
<hr/>
<h5>烷烃类 ALKANES</h5>
<div class="info">
注：非专业人员对化学烷烃类的最简单的识别方法是由CnH2n+2（其中n是碳原子数）通式判断化合物是组成的饱和（即碳碳键是单键）的碳氢化合物即烷烃。不过，CA实验室应会基于这个类型来校验所用的媒介的选型。
</div>
<div class="info">
烷烃系列也被称为甲烷系列，因为甲烷是该系列最简单的烷烃,在这一组中包含的化合物的一些例子概括如下：
甲烷、乙烷、丙烷、丁烷、戊烷、己烷、庚烷、辛烷、壬烷、癸烷
</div>
<div class="info">
请注意，这些化合物中的大多数都十分熟悉（如甲烷，丙烷，丁烷，辛烷），并注意烷烃类的成员的后缀是烷，这是很容易识别的。
</div>
<h5>环烷烃</h5>
<div class="info">
环烷烃饱和化合物的一般的分子式为CnH2n。环烷烃的一些例子：
环丙烷、甲基环丁烷、环丁烷、环戊烷
环烷烃也同样容易识别，因为环的前缀和烷后缀通常包含在中的化学名称中。
</div>
<h5>烯烃</h5>
<div class="info">
烯烃是不饱和（即存在碳碳双键），一般的分子式为CnH2n。从化学通式上看，环烷烃和烯烃非常相似，它们之间唯一的区别是化学结构和成键。幸运的是，烯成员可以通过烯后缀-ene确定。可以看出，烯烃的部分清单如下：
乙烯、丙烯、戊烯、丁烯
</div>
<div class="info">
注意：为了有效地设计气相过滤设备，必须尽可能收集有关污染物的信息涉及：化学品名称和或公式，CAS号，浓度等。
</div>
<h5>炔</h5>
<div class="info">
炔的分子式为CnH2n-2。当命名炔时，烷烃（单键，饱和）的烷后缀被替换为，炔-yne。如:
乙炔、 2-丁炔
</div>
<h5>芳烃</h5>
<div class="info">
所有芳烃族碳氢化合物至少包含一个碳原子环，由离域电子组合在一起。即使有了这个定义，很难限定哪些化合物属于这一类，特别是因为化合物都具有 -烯的后缀，而这用来识别烯烃系列化合物的。最好的办法是尽可能的记住最常驻用的的芳香碳氢化合物，如：
甲苯、乙苯、丙苯、二甲苯 、萘、摁、阿司匹林（乙酰水杨酸）2,4,6-三硝基甲苯、双对氯苯基三氯乙烷
</div>
<div class="info">
	<p>下表列出了上面反复提到的子类，或只包含氢和碳的碳氢化合物族类:</p>
	<table class="table table-bordered text-center">
		<tr>
			<td colspan="4" class="text-left">碳氢化合物摘要（只含碳与氢）</td>
		</tr>
		<tr>
			<td>族类</td>
			<td>分子式</td>
			<td>文字标识</td>
			<td>多种类的</td>
		</tr>
		<tr>
			<td>烷烃</td>
			<td>CnH2n+2</td>
			<td>烷-ane</td>
			<td>单键</td>
		</tr>
		<tr>
			<td>环烷烃</td>
			<td>CnH2n</td>
			<td>环 cyclo-;烷 –ane；</td>
			<td>单键</td>
		</tr>
		<tr>
			<td>烯烃</td>
			<td>CnH2n</td>
			<td>烯--ene</td>
			<td>双键</td>
		</tr>
		<tr>
			<td>炔烃</td>
			<td>CnH2n-2</td>
			<td>炔 -yne</td>
			<td>三键</td>
		</tr>
		<tr>
			<td>芳烃</td>
			<td>-</td>
			<td>-</td>
			<td>环构</td>
		</tr>
	</table>
</div>


<div class="sample-title">2.<span style="padding-left: 10px;">含氧碳氢化合物</span></div>
<hr/>
<h5>羟基化合物 (醇类）</h5>
<div class="info">
羟基化合物，或称醇类，有羟基组-OH附加到烷基。他们命名为减去烷烃系列- e和加上后缀-ol。考虑下面使用-ol的命名约定：甲醇、乙醇、异丙醇、正丙醇。
</div>

<h5>有机酸类</h5>
<div class="info">
所有的有机酸具有羧基。该羧酸通常写为-COOH。</br>
去除了链名中的-e并加上了-OIC和acid ,为了使他们很容易辨认。更常见的形式是用-ic取代了-ioc的后缀。</br>
审视下面的有机酸并注意其模式：</br>
甲酸、乙酸、苯甲酸 、丁酸、异戊酸
</div>
<h5>醛</h5>
<div class="info">
醛的官能团是类似于羧基。可以通过-al或-aldehyde的后缀来辨认醛。例如，检查以下化学名称的后缀：</br>
甲醛、乙醛、丙醛、正丁醛、苯甲醛
</div>
<h5>酮 KETONES</h5>
<div class="info">
服从现有的所熟悉的规则，酮类的碳氢化合物使用后缀-one来命名</br>
酮化学名称如下：</br>
丙酮、二苯基甲酮、甲乙酮（丁酮）
</div>
<h5>酯</h5>
<div class="info">
酯是由有机酸形成的，因此，酸名称中的后缀-ic被-ate取代。</br>
参阅下面的例子说明：</br>
乙基丙酸脂、甲基苯甲酸酯
</div>
<h5>醚</h5>
<div class="info">
醚有一般的ROR的分子式，其中一个氧原子连接到两个不同的碳氢化合物组（其中R代表烃组）。醚命名为氧衍生物的碳氢化合物。</br>
醚的命名中有-oxy字符串：</br>
甲乙醚、苯甲醚
</div>

<div class="sample-title">3.<span style="padding-left: 10px;">卤素衍生物（卤代烃，卤化，烷烃碳氢化合物，卤化烃）</span></div>
<div class="info">
在典型的碳氢化合物中氢原子被卤素原子代替，就产生了卤烃类衍生物，卤原子被定义为周期表上的卤素系列，命名有：</br>
氟，氯，溴和碘。这些化合物也被称为卤代烃。烷烃的具体例子，通常在化合物中包含卤素字符串：即：1 - 氯丙烷，1,4-二溴代苯
</div>
<hr/>



<div class="sample-title">4.<span style="padding-left: 10px;">含氮碳氢化合物（氨衍生物）</span></div>
<div class="info">
氨气（NH3）是一种无机化合物，因为它不包含的碳原子。然而，当在氨分子中的一个，两个，或是三个氢原子被碳氢化合物取代时，产生了有机氮碳氢化合物。这些通常被称为胺（如乙基胺）：伯胺，仲胺和叔胺。其他类的含氮有机化合物（如乙酰胺），氨基酸（如2- 氨基丙酸），腈（如丁烷腈）和硝基化合物（如硝基苯）
</div>
<hr/>



<div class="sample-title">5.<span style="padding-left: 10px;">含硫碳氢化合物（硫化氢衍生物）</span></div>
<div class="info">
类似于无机衍生胺，有机硫化合物来源于无机硫化氢（H2S）从含硫化合物中产生的有机化合物，可能被称为硫醇[即丁硫醇（C4H10），乙硫醇（为C2H6S），甲硫醇（CH4S）] 。
</div>
<hr/>



<div class="sample-title">6.<span style="padding-left: 10px;">挥发性有机化合物</span></div>
<div class="info">
从严格的化学角度来讲，挥发性有机化合物并不是有机化合物的族类。但对于空气品质而言，该称谓有利于来定义某些有特定的物理特性的有机化合物。挥发性有机化合物的定义如下：</br>
挥发性有机化合物（VOC）至少包含一个碳原子，温度为25℃时其蒸气压力至少0.01kPa，且不包括一氧化碳和二氧化碳的压力。
</div>
<div class="info">
蒸汽压力是描述某些物体如何容易蒸发的尺度。因此，定义为挥发性的化合物，就必须在室温和标准压力下容易蒸发。只要符合该定义的标准，挥发性有机化合物可以作为有机化合物的任何族类的成员。
</div>
<div class="info">
挥发性有机化合物的一些例子有：汽油， 苯，甲苯，二甲苯，甲醛 ，烃类溶剂，丙酮，三氯甲烷，丁烷 ，丙烷和萘。

</div>
<hr/>



<div class="sample-title">7.<span style="padding-left: 10px;">无机化合物</span></div>
<div class="info">
无机化合物的分类根据特定的子类，或族类，与有机化合物比较是有些困难。无机化合物不适合的纯粹的分类和定义。</br>
为了对比这两种化合物之间的不同，去检测其在有机化学和无机化学方面的区别会是明智的。</br>
</div>
<div class="info">
一般来说，有机化学是针对混合物的组成，反应，性能和碳链或碳环化合物的的研究。</br>
而无机化学是针对除碳氢化合物的以外的化合物的化学反应和所有元素的特性的研究，通常包括碳化物，碳氧化物，金属碳酸盐，碳硫化合物，碳氮化合物。

</div>
<hr/>
<div class="info">
	<p>下表列出了一些经常出现的无机化合物:</p>
	<table class="table table-bordered">
		<tr>
			<td>无机氮化合物</td>
			<td>无机硫化合物</td>
			<td>无机碳化合物</td>
			<td>无机氯化合物</td>
			<td>杂项无机化合物</td>
		</tr>
		
		
		<tr>
			<td>氨气</br>
氰</br>
肼</br>
硝酸</br>
氧化亚氮</br>
氮氧化物</br>
一氧化氮</br>
二氧化氮</br>
三氧化二氮</td>
			<td>硫化氢</br>
硫酸</br>
一溴化硫</br>
硫氧化物</br>
二氧化硫</br>
三氧化硫</br>
			</td>
			<td>二硫化碳</br>
三氧化二碳</br>
碳酰氯（光气）</br>
碳低氧化物</br>
一氧化碳</br>
二氧化碳
			</td>
			<td></br> 
盐酸</br>
氯酸</br>
氯磺酸
			</td>
			<td>氢氟酸[氟化氢]</br>
磷化氢
臭氧
			</td>
		</tr>
	</table>
</div>