<%@ page language="java" pageEncoding="UTF-8" contentType="text/html;charset=utf-8"%>
<%@include file="/common/taglib.jsp"%>
<div class="info">随着人类社会活动的急剧发展，工业污染对人类生存环境的威胁日益严峻。只有不断深化创新科学技术，依法治污、防污，才能平衡生态、保护环境，适应社会发展需求。本公司正是以这一事业为己任的专业公司。</div>
<div class="info">怀着对人类美好生活的向往，IIECC致力于为客户提供完善的环境控制解决方案以及节能、低碳的环保产品。凭借专业实力与严谨坚持，我们不断研发高效空气净化设施，守护人体健康、提升生活质量。</div>
<div class="info">针对国内环境现状，并结合自身的环保工程实施经验，IIECC携手具有49年历史的空气净化国际领导者——加拿大Circul-Aire公司，引入其Multi-Mix<sup>®</sup> Media核心净化技术，并与Ebmpapst、AAF、Spe等全球顶尖企业深度合作，共同设计研发针对复杂污染环境的净化设备、制定各种控制污染的解决方案。这些技术成果已广泛应用于遍布全球的化工、电力、钢铁、造纸、军事等工业污染集中领域和教育、旅游等第三产业。</div>
<div class="info">IIECC联合Circul-Aire与加拿大国家科学与工程研究委员会、加拿大肯高迪亚大学，建立了专属科学实验室，对公司产品进行不断的研发、测试及检测。本公司产品通过了国际、国内诸多权威机构的严苛认证。</div>
<div class="info">我们将部分产品延伸应用到市政、医疗、办公楼宇、住宅、院校等商用领域，有效可靠地解决了这些场所面临的空气污染问题。</div>
<div class="info">《联合国人类环境会议宣言》提出：“人人有在尊严和幸福的优良环境里享受自由、平等和适当生活条件的基本权利。”环境权作为公民享有的一种基本权利，已被正式写入多国宪法。IIECC将继续不懈强化研发能力、追求技术创新，不断推出具有更高竞争力的产品，让人们拥有更纯净、舒适、安全的生活环境。</div>
<div class="info">IIECC，为现在，更为将来！</div>