<%@ page language="java" pageEncoding="UTF-8" contentType="text/html;charset=utf-8"%>
<%@include file="/common/taglib.jsp"%>
<hr />
<div class="title">${solutionParam.activeSubItem}</div>
<div class="info">十九世纪以来，工业化的大生产、急功近利的掠夺、对其他物种的漠视……使得人类不得不面临一系列棘手的环境问题：土壤破坏、温室效应、森林减少、化学污染、极地臭氧层空洞、空气污染等等。</div>
<div class="info">人类的生存环境越来越令人堪忧，特别是一些发展中国家，在发展的早期，由于一味的向自然环境索取资源和能源再加上缺乏环保意识，从而导致这些国家的环境渐渐恶化，污染程度已经到了骇人听闻的地步。</div>
<div class="info">在中国，环境污染的速度远比我们想象中快的多。如今想要呼吸一口洁净的空气已经成为一种奢望。在人类文明不断进步、物质水平越来越好的同时，人们开始怀念起从前的蓝天与白云…环境问题终于开始被我们所重视，警钟已经敲响，不仅是现在，我们还将面对未来，为我们的健康，为我们世代生存着的家园。</div>
<div class="info">EC针对国内环境现状，并结合自身环保工程实施经验，引入了成立于1965年，一直致力于极端恶劣环境的控制的加拿大CA公司的核心技术及产品，作为EC环境控制解决方案的重要一环，以满足国内企业及家庭日趋迫切的气体净化需求。</div>
<div class="info">CA和加拿大国家科学与工程研究委员会、加拿大肯高迪亚大学联合建立了专属科学实验室，对公司的产品进行不断的研发、测试及检测。我们的设备被广泛的应用在工业企业、石油化工、医疗、市政、金融、娱乐性场所、通讯行业及居民住宅等领域。不但能为人们生活提供洁净的空气，还能在极端的环境下，高效地处理各种高浓度的恶臭、剧毒、有害的气体。</div>
<div class="info">科学引领环保未来，技术守护美丽家园！</div>
