<%@ page language="java" pageEncoding="UTF-8"
	contentType="text/html;charset=utf-8"%>
<%@include file="/common/taglib.jsp"%>
<div class="info">



	</br>
	艾易西环境工程（上海）有限公司承诺保护及尊重您的个人隐私。我们的营运活动均遵循保护个人隐私及个人资料安全的法律要求。艾易西环境工程（上海）有限公司隐私权政策(下称「本政策」)将帮助您了解，我们可能搜集的个人资料、我们如何利用、保护个人资料以及我们告知个人资料的对象。
	</br> </br>
	</br> 若您将个人资料提供予我们，将被视为您接受本政策。</br>
	</br> <b>我们所搜集的个人资料及使用方式</b></br>
	</br>
	当您浏览或使用我们提供的服务（下称「本服务」）时，您可自行决定是否登录、订购商品、请求产品支持服务或注册；当您选择使用本服务时，我们可能要求您提供特定信息用以提供下列服务。艾易西环境工程（上海）有限公司搜集您的个人资料项目及其利用目的如下：</br>
	</br> &nbsp;&nbsp;•
	我们可能搜集您的姓名、邮件地址(包含邮政编码)、电子邮件地址、电话、传真号码及其他可识别您的身份的「个人资料」如：</br>
	</br> &nbsp;&nbsp;&nbsp;&nbsp;o
	当您注册或订购网站(或需下载)的产品或服务时，用于授权注册、技术支持、产品升级、折扣、完成付款及产品运送等契约义务或其他优惠。</br>
	&nbsp;&nbsp;&nbsp;&nbsp;o
	当您订阅我们免费提供的产品、服务及其他特别优惠的营销数据时，用于寄送该营销资料予您。请注意，您可随时取消订阅。</br>
	&nbsp;&nbsp;&nbsp;&nbsp;o 当您参加我们举办的活动时，用于确认您的参加资格、告知您活动动态或联系赠奖事宜。</br>
	&nbsp;&nbsp;&nbsp;&nbsp;o 提供更符合您个人需求的支持服务。</br> &nbsp;&nbsp;&nbsp;&nbsp;o
	回复您的提问或信息查询。</br> &nbsp;&nbsp;&nbsp;&nbsp;o 提供客户关怀、满意度调查及获取意见回馈。</br>
	&nbsp;&nbsp;&nbsp;&nbsp;o 提供及改善服务、使用者经验调查及分析。</br>
	</br> &nbsp;&nbsp;• 我们可能搜集您的产品相关信息、使用习惯等等与装置相关的「装置使用相关信息」如：</br>
	</br> &nbsp;&nbsp;&nbsp;&nbsp;o 改善和提升艾易西环境工程（上海）有限公司服务。</br>
	&nbsp;&nbsp;&nbsp;&nbsp;o 作为使用者经验调查及分析。</br>
	</br>
	我们在上述的特定使用目的范围内，可能将您所提供的部分个人资料告知我们的代理商及（或）承包商，且我们会确保该代理商及（或）承包商严格遵守本政策。
	</br> </br>
	除为配合法律、主管机关或司法单位的要求、或为保全法律上的请求、或抗辩或为防止诈骗或其他不法行为所必要以外，我们不会在与搜集目的无关的范围内使用或移转您的个人资料予第三方。
	</br> </br> 我们尤其不会销售或营销您的个人资料予第三方。</br> </br> 当搜集该个人资料之特定目的消失时，艾易西环境工程（上海）有限公司会停止利用您的个人资料。</br>
	</br>
	</br> <b>跨境传输</b></br>
	</br>
	当您提供个人资料予艾易西环境工程（上海）有限公司时，您了解并同意该个人资料可能须在艾易西环境工程（上海）有限公司关系企业及（或）我们的代理商及（或）承包商间作跨境的传输，且位处世界各地的艾易西环境工程（上海）有限公司关系企业及（或）我们的代理商及（或）承包商皆可能储存、处理您的个人资料。所有跨境的个人资料传输、储存及利用您个人资料的行为皆应遵守本政策。</br>
	</br>
	</br> <b>我们如何使用Cookies及Web Beacons</b></br>
	</br>
	「Cookies」是指储存于您计算机中，使您能登入本服务以及协助您个人化上网体验的技术。我们使用「Cookies」储存您使用本服务网页的习惯及偏好，使您无须在使用本服务时费时重新输入相同信息，并且在您下次浏览该网页时提供客制化的内容及适合您的广告。我们的网站可能使用
	「Web
	Beacons」或类似的技术。当您浏览我们的网页时，会在您的计算机中产生与此次浏览活动相关的匿名信息。我们或第三方(包括但不限于Google)可能会利用上述这些信息来辨别您是否曾经造访我们网站的特定页面或点击链接。我们也可能于我们的营销电子邮件及电子报中使用「Web
	Beacons」，以便判断您所点阅或链接的信息。我们利用这些信息来了解您如何使用我们的网站，并改善我们提供给您的服务。</br> </br>
	您可以选择将您的网页浏览器设定为拒绝使用Cookies，不过请注意，您可能因此无法使用该网站的完整功能。</br> </br> <b>本服务安全</b></br>
	</br>
	我们采用适当的安全措施，防止您的个人资料被窃取、窜改、泄露或毁损，包括对个人资料的搜集、储存、处理和安全措施，以及实体上的安全措施进行内部检查，以防止我们储存您个人资料的系统遭受入侵。我们与位于他处的关系企业间皆以安全的网络进行数据传输，当您经由本服务提供个人资料时，您的个人资料不论是在在线或是脱机状态都将受到保护。
	</br> </br>
	然而，我们无法保证网络安全完全无虞。我们建议您在使用网络时，以混合字母及数字方式建立账号及密码，并定期更换您的密码。除此之外，您应随时更新您的防病毒软件及使用病毒/间谍扫描程序。</br>
	</br>
	</br> <b>如何查阅、更新您的个人资料</b></br>
	</br> 为了维护您个人资料的正确，您可于登入本服务后查阅、修改及编辑您的注册信息。为了安全起见，您应使用您的账号密码登入本服务。</br>
	若您对您所提供给我们的个人资料有其他需求，欢迎利用本政策最后提供的电子邮件与我们联系。</br> </br>
	</br> <b>儿童隐私权</b></br>
	</br> 我们不会在知情且未取得父母亲或监护人同意之情况下，搜集儿童的个人资料。我们建议父母亲或监护人应全程陪同您的孩子使用本服务。 </br>
	若您为儿童，请寻求您父母亲或监护人的同意。只有在我们确认您取得父母亲或监护人同意后，您才能提供信息予我们。您的父母亲或监护人可撤销任何同意的表示。</br>
	</br>
	</br> <b>第三方的网站及服务</b></br>
	</br> 本服务可能提供其他网站的链接，或使用第三方提供的服务（包括但不限于下述Google以及Social
	Plugins）（下称「第三方」），您应了解第三方搜集个人资料的行为概与我们无涉。您应知悉何时离开本服务，并应阅读及了解第三方所提供的隐私权政策。请注意本政策仅适用于艾易西环境工程（上海）有限公司提供的服务。</br>
	</br> 本服务使用Google提供的服务如AdWords、Google Analytics及Display
	Advertising(包含Remarketing、Google Display Network Impression
	Reporting、the DoubleClick Campaign Manager integration以及Google
	Analytics Demographics and Interest Reporting)
	(下称「Google之服务」)，我们仅将Google的服务所搜集的您的资料(诸如年龄、性别及兴趣等)以除去个人识别性的聚(总)合数据型态，作为本服务使用状况分析之用。并且，在通过Google的服务了解您上网使用习惯后，我们可能在您往后造访的特定网页中的广告字段重复营销您的偏好项目。</br>
	</br> 请注意，您可以随时选择停用AdWords、Google Analytics及Display
	Advertising，请参考https://www.google.com/settings/ads。</br> </br>
	</br> <b>本政策的变更</b></br>
	</br> 我们将不定期修改本政策，因此我们建议您时常浏览本政策。当本政策有重大变更时，我们将于我们的网站公告。</br> </br>
	艾易西环境工程（上海）有限公司法务中心于2014年10月10日修订。</br> </br>


</div>
